[
 {
   "STT": 1,
   "tenduan": "KHU DÂN CƯ ĐÔ THỊ XÃ TÂN HIỆP",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Phần lớn là đất của các hộ dân đang canh tác nông nghiệp. Ngoài ra có khoảng 20 ha là đất trống có nguồn gốc do nhà nước quản lý. Hệ thống kênh, mương, rạch tự nhiên đem lại giá trị về giao thông thủy và cảnh quan cho\nkhu vực.",
   "quymo": "290.18 HA",
   "chucnangquyhoach": "Khu dân cư đô thị mới",
   "chitieuquyhoach": "MĐXD: 5-45%.\nTầng cao: 1-30 tầng.\nHSSDĐ: 0,05-6,8",
   "image": "./asset/images/vitri/1.PNG",
   "video": "./asset/videos/1.mp4"
 },
 {
   "STT": 2,
   "tenduan": "KHU DÂN NGÃ BA HỒNG CHÂU XÃ TÂN HIỆP",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Khu vực đa phần là đất trống người dân địa phương đang canh tác nông nghiệp, nhà ở tập trung chủ yếu dọc theo đường Dương Công Khi và Quốc Lộ 22. Khu vực kết nối với mạng lưới giao thông thuận lợi, phù hợp để phát triển\nkhu dân cư đô thị mới\n",
   "quymo": "17.58 HA",
   "chucnangquyhoach": "Khu dân cư đô thị mới",
   "chitieuquyhoach": "MĐXD: 30-60%.\nTầng cao: 1-15 tầng. \nHSSDĐ: 2-4,5.\n",
   "image": "./asset/images/vitri/2.PNG",
   "video": "./asset/videos/2.mp4"
 },
 {
   "STT": 3,
   "tenduan": "VỊ TRÍ TẠI XÃ TÂN XUÂN",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Khu vực chủ yếu là đất trống (21.451 m2) một phần nhỏ là đất nhà ở (1.129 m2), khu vực nằm tại trung tâm huyện, gần khu vực trường học, kết nối với nhiều tuyến đường lớn của khu vực, là điều kiện thuận lợi để phát triển khu dân cư mới.",
   "quymo": "2.2 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất dân cư xây dựng mới",
   "chitieuquyhoach": "MĐXD: 40%.\nTầng cao: 1-5 tầng. \nHSSDĐ: 2\n",
   "image": "./asset/images/vitri/3.PNG",
   "video": "./asset/videos/3.mp4"
 },
 {
   "STT": 4,
   "tenduan": "VỊ TRÍ TẠI XÃ TÂN XUÂN",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Chủ yếu là đất trống của người dân (một phần nhỏ là đất ở). Khu vực có 3 mặt tiếp giáp với những tuyến đường chính gồm Quốc lộ 22, Song hành, Bà Triệu là điều kiện thuận lợi để phát triển khu dân cư cao tầng kết hợp thương mại dịch vụ.",
   "quymo": "6.10 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất nhà ở cao tầng thương mại dịch vụ\n",
   "chitieuquyhoach": "MĐXD: 35%.\nTầng cao: 15-25 tầng. \nHSSDĐ: 5\n",
   "image": "./asset/images/vitri/4.PNG",
   "video": "./asset/videos/4.mp4"
 },
 {
   "STT": 5,
   "tenduan": "VỊ TRÍ TẠI THỊ TRẤN HÓC MÔN",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Chủ yếu là đất trống của người dân. Khu vực tiếp giáp với đường Song hành và đường Quốc lộ 22 là điều kiện thuận lợi để phát triển khu dân cư cao tầng kết hợp thương mại dịch vụ",
   "quymo": "10.20 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất nhà ở cao tầng kết hợp\ndịch vụ thương mại\n",
   "chitieuquyhoach": "MĐXD: 30-50%.\nTầng cao: 4-25 tầng. \nHSSDĐ: 2-5\n",
   "image": "./asset/images/vitri/5.PNG",
   "video": "./asset/videos/5.mp4"
 },
 {
   "STT": 6,
   "tenduan": "VỊ TRÍ TẠI XÃ TÂN THỚI NHÌ",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Có khoảng 29 hộ dân sống trong khu vực, còn lại là đất trồng cỏ,  lúa và trồng cây hàng năm. Về quy hoạch, khu vực tiếp giáp với đường Vành Đai 3 dự kiến là điều kiện thuận lợi về giao thông để phát triển khu vực thành khu đô thị thông minh trong thời gian tới.",
   "quymo": "124.44 HA",
   "chucnangquyhoach": "Khu dân cư đô thị mới",
   "chitieuquyhoach": "MĐXD: 5-45%.\nTầng cao: 1-38 tầng. \nHSSDĐ:0,05-6,8\n",
   "image": "./asset/images/vitri/6.PNG",
   "video": "./asset/videos/6.mp4"
 },
 {
   "STT": 7,
   "tenduan": "VỊ TRÍ TẠI XÃ TÂN THỚI NHÌ",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Có khoảng 21 hộ dân sống trong khu vực, còn lại là đất trồng cỏ,  lúa và trồng cây hàng năm. Về quy hoạch, khu vực tiếp giáp với đường Vành Đai 3 dự kiến là điều kiện thuận lợi về giao thông để phát triển khu vực thành khu đô thị thông minh trong thời gian tới.\n",
   "quymo": "89.30 HA",
   "chucnangquyhoach": "Khu dân cư đô thị mới",
   "chitieuquyhoach": "MĐXD: 5-45%.\nTầng cao: 1-10 tầng. \nHSSDĐ: 0,05-4,0\n",
   "image": "./asset/images/vitri/7.PNG",
   "video": "./asset/videos/7.mp4"
 },
 {
   "STT": 8,
   "tenduan": "VỊ TRÍ TẠI XÃ TÂN THỚI NHÌ",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Trong khu vực có một phần đất do nhà nước quản lý khoảng 7,27ha) còn lại là đất của người dân (khoảng 10 hộ), hiện trạng chủ yếu là đất trống, trồng cỏ, lúa và trồng cây hàng năm. Về quy hoạch, khu vực tiếp giáp với đường Vành Đai 3 dự kiến là điều kiện thuận lợi về giao thông để phát triển khu vực thành khu đô thị thông minh trong thời gian tới.",
   "quymo": "100.84 HA",
   "chucnangquyhoach": "Khu dân cư đô thị mới",
   "chitieuquyhoach": "MĐXD: 5-45%.\nTầng cao: 1-10 tầng. \nHSSDĐ: 0,05-4,0\n",
   "image": "./asset/images/vitri/8.PNG",
   "video": "./asset/videos/8.mp4"
 },
 {
   "STT": 9,
   "tenduan": "KHU DÂN CƯ ĐÔ THỊ XÃ XUÂN THỚI SƠN",
   "loaiduan": "Dự án đô thị",
   "hientrang": "Dân số hiện trạng khoảng 412 người (103 hộ dân).Trong khu quy hoạch, đất nhà kho với diện tích 10,83 ha, chiếm tỷ lệ 23,72%.\nĐất nhà kho chủ yếu là nhà kho đang cho thuê của công ty CP Khánh Đông và Công ty in Yen Vina.\nĐất nông nghiệp chiếm tỷ lệ lớn, bao gồm đất trồng lúa (trống), đất hoa màu, đất canh tác tổng hợp với diện tích 20,85 ha, chiếm tỷ lệ 45,68 %. Trong đó, đất trồng lúa hiện tại là đất trống, phân bố dọc trục Quốc lộ 22.\n",
   "quymo": "45.65 HA",
   "chucnangquyhoach": "Đất dân cư xây dựng mới, đất hỗn hợp, đất hành chính, đất giáo dục, công viên cây xanh\n",
   "chitieuquyhoach": "MĐXD: 5-60%.\nTầng cao: 1-18 tầng. \nHSSDĐ: 0,05-5,0\n",
   "image": "./asset/images/vitri/9.PNG",
   "video": "./asset/videos/9.mp4"
 },
 {
   "STT": 10,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI SƠN",
   "loaiduan": "Khu thương mại dịch vụ",
   "hientrang": "Khu vực có chợ Nhị Xuân hiện hữu (diện tích 2.860m2), đất do nhà nước quản lý (diện tích 15.752,2m2) và phần còn lại là đất của người dân. Khu vực tiếp giáp với đường Nguyễn Văn Bứa, là tuyến đường quan trọng của huyện kết nối từ tỉnh Long An đến huyện Bình Chánh, tạo điều kiện thuận lợi để phát triển thương mại dịch vụ, công thương nghiệp.",
   "quymo": "0.91 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất thương mại dịch vụ ",
   "chitieuquyhoach": "MĐXD: 40%.\nTầng cao: 1-2 tầng. \nHSSDĐ: 0,8\n",
   "image": "./asset/images/vitri/10.PNG",
   "video": "./asset/videos/10.mp4"
 },
 {
   "STT": 11,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI SƠN",
   "loaiduan": "Khu công nghiệp",
   "hientrang": "Trong khu vực có một phần đất do nhà nước quản lý (khoảng 7,75ha), còn lại là đất nông nghiệp của người dân. Khu vực chủ yếu là đất trống,về quy hoạch có kết nối với tuyến đường Vành Đai 3 dự kiến là điều kiện thuận lợi về giao thông để phát triển cụm công nghiệp.\n",
   "quymo": "61.2 HA",
   "chucnangquyhoach": "Đất cụm công nghiệp",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án.\n",
   "image": "./asset/images/vitri/11.PNG",
   "video": "./asset/videos/11.mp4"
 },
 {
   "STT": 12,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI SƠN",
   "loaiduan": "Khu công nghiệp",
   "hientrang": "Khu vực chủ yếu là đất đang canh tác hoa mầu của người dân, có khoảng 20 căn nhà cấp 4, 01 lò giết mổ gia súc diện tích 5,5ha được đầu tư năm 2014. Về quy hoạch, khu vực tiếp giáp với kênh liên vùng và khu công nghiệp DIC là điều kiện thuận lợi để phát triển công nghiệp, sản xuất.\n",
   "quymo": "55.0 HA",
   "chucnangquyhoach": "Quy hoạch đất công nghiệp",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án.\n",
   "image": "./asset/images/vitri/12.PNG",
   "video": "./asset/videos/12.mp4"
 },
 {
   "STT": 13,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI THƯỢNG ",
   "loaiduan": "Khu công nghiệp",
   "hientrang": "Khu vực có khoảng 500 căn nhà hiện hữu của người dân, còn lại là đất trồng hoa màu và trồng lúa. Trong khu vực có các tuyến đường Dương Công Khi, Phạm Văn Sáng hiện hữu, ngoài ra về quy hoạch, khu vực còn tiếp giáp với đường Song hành Phan Văn Hớn dự kiến, giáp kênh Trung Ương và huyện Bình Chánh là điều kiện thuận lợi để phát triển các loại hình đô thị và sản xuất công nghiệp theo quy hoạch.\n",
   "quymo": "380.0 HA",
   "chucnangquyhoach": "Quy hoạch khu công nghiệp 300ha và khu tái định cư và dân cư 80ha\n",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án.\n",
   "image": "./asset/images/vitri/13.PNG",
   "video": "./asset/videos/13.mp4"
 },
 {
   "STT": 14,
   "tenduan": "VỊ TRÍ TẠI XÃ NHỊ BÌNH",
   "loaiduan": "Khu dân cư nông thôn",
   "hientrang": "Khu vực phần lớn là đất trống, đồng ruộng, có 277 hộ sống đan xen trong khu vực. Ngoài ra có 02 công ty đang hoạt động. Trong khu vực đã có các tuyến đường hiện hữu bao gồm: đường Bùi Công Trừng, Võ Thị Đầy, Nhị Bình 6,7, rạch Rỗng Lự thuận lợi cho việc kết nối giao thông với các khu vực lân cận.",
   "quymo": "50.12 HA",
   "chucnangquyhoach": "Quy hoạch đất nhóm nhà ở kết hợp kinh tế vườn và đất cây xanh sử dụng công cộng",
   "chitieuquyhoach": "MĐXD: 5-20%.\nTầng cao: 1-3 tầng.\nHSSDĐ: 0,05-0,6",
   "image": "./asset/images/vitri/14.PNG",
   "video": "./asset/videos/14.mp4"
 },
 {
   "STT": 15,
   "tenduan": "VỊ TRÍ TẠI XÃ NHỊ BÌNH",
   "loaiduan": "Khu dân cư nông thôn",
   "hientrang": "Khu vực phần lớn là đất trống, đồng ruộng, có 135 hộ sống đan xen trong khu vực. Ngoài ra có 03 công ty đang hoạt động và 01 trường dạy lái xe. Trong phạm vi khu vực đã có các tuyến đường hiện hữu bao gồm: đường Bùi Công Trừng, Nhị Bình 2, 9, 10 thuận lợi cho việc kết nối giao thông với các khu vực lân cận.",
   "quymo": "25.36 HA",
   "chucnangquyhoach": "Quy hoạch đất nhóm nhà ở kết hợp kinh tế vườn.",
   "chitieuquyhoach": "MĐXD: 20%.\nTầng cao: 1-3 tầng.\nHSSDĐ: 0,6",
   "image": "./asset/images/vitri/15.PNG",
   "video": "./asset/videos/15.mp4"
 },
 {
   "STT": 16,
   "tenduan": "VỊ TRÍ TẠI XÃ NHỊ BÌNH",
   "loaiduan": "Khu dân cư nông thôn",
   "hientrang": "Khu vực chủ yếu là đất trống, đồng ruộng. Ngoài ra, trong khu vực quy hoạch hiện có 02 công ty đang hoạt động, 01 đình. Trong phạm vi khu vực đã có các tuyến đường hiện hữu bao gồm: đường Bùi Công Trừng, Nhị Bình 2, 11, 12, tiếp giáp sông Sài Gòn, rạch Bà Hồng thuận lợi cho việc kết nối giao thông đường bộ và đường thủy với các khu vực lân cận.",
   "quymo": "20.33 HA",
   "chucnangquyhoach": "Quy hoạch đất nhóm nhà ở kết hợp kinh tế vườn.",
   "chitieuquyhoach": "MĐXD: 20%.\nTầng cao: 1-3 tầng.\nHSSDĐ: 0,6",
   "image": "./asset/images/vitri/16.PNG",
   "video": "./asset/videos/16.mp4"
 },
 {
   "STT": 17,
   "tenduan": "VỊ TRÍ TẠI XÃ ĐÔNG THẠNH",
   "loaiduan": "Khu dân cư nông thôn",
   "hientrang": "Trong khu vực có 35 hộ, khoảng 150 nhân khẩu, còn lại toàn bộ là đất nông nghiệp, trồng cỏ và trồng cây hàng năm. Khu vực tiếp giáp với đường Bùi Công Trừng, rạch Rỗng Gòn, đồng thời giáp Quận 12 là điều kiện thuận lợi để phát triển kinh tế cho khu vực.\n",
   "quymo": "178.0 HA",
   "chucnangquyhoach": "Đất sản xuất nông nghiệp, đất dân cư nông thôn kết hợp sản xuất, đất công trình công cộng, đất công viên cây xanh và đất giáo dục.",
   "chitieuquyhoach": "MĐXD: 20-30%.\nTầng cao: 1-2 tầng.\nHSSDĐ: 0,6",
   "image": "./asset/images/vitri/17.PNG",
   "video": "./asset/videos/17.mp4"
 },
 {
   "STT": 18,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI SƠN",
   "loaiduan": "Khu dân cư nông thôn",
   "hientrang": "Khu vực chủ yếu là đất trống, có một phần đất do nhà nước quản lý (khoảng 8,37ha), còn lại là đất của người dân. Về quy hoạch khu vực tiếp giáp với đường Vành Đai 3 dự kiến là điều kiện thuận lợi về giao thông để phát triển khu dân cư nông thôn kết hợp sản xuất nông nghiệp công nghệ cao.",
   "quymo": "171.0 HA",
   "chucnangquyhoach": "Quy hoạch đất dân cư nông thôn, dân cư nông thôn kết hợp sản xuất, đất cây xanh thể dục thể thao và đất nông nghiệp.\n",
   "chitieuquyhoach": "MĐXD: 20-30%.\nTầng cao: 1-2 tầng.\nHSSDĐ: 0,6",
   "image": "./asset/images/vitri/18.PNG",
   "video": "./asset/videos/18.mp4"
 },
 {
   "STT": 19,
   "tenduan": "KHU NHÀ VƯỜN NHỊ BÌNH",
   "loaiduan": "Khu du lịch sinh thái nhà vườn",
   "hientrang": "Khu vực chủ yếu là đất nông nghiệp, đất vườn. Với địa thế ba mặt tiếp giáp với kênh rạch, hệ sinh thái tự nhiên phát triển tốt và thuận lợi cho giao thông thủy. Mang nhiều nét văn hóa đặc trưng của vùng sông nước Hóc Môn, phù hợp để phát triển khu du lịch sinh thái kết hợp với nhà vườn.",
   "quymo": "130.0 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất du lịch sinh thái",
   "chitieuquyhoach": "MĐXD: 20-30%.\nTầng cao: 1-2 tầng.\nHSSDĐ: 0,6",
   "image": "./asset/images/vitri/19.PNG",
   "video": "./asset/videos/19.mp4"
 },
 {
   "STT": 20,
   "tenduan": "VỊ TRÍ TẠI XÃ XUÂN THỚI THƯỢNG",
   "loaiduan": "Khu công viên cây xanh - TDTT và khu nông nghiệp công nghệ cao ",
   "hientrang": "Chủ yếu là đất trống do nhà nước quản lý. Về quy hoạch, khu vực có đường Vành Đai 3 dự kiến đi qua, tiếp giáp kênh Liên vùng và huyện Bình Chánh, là các điều kiện thuận lợi để phát triển các loại hình đô thị sinh thái.",
   "quymo": "384.2 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất công viên thể dục thể thao (khu 184,2ha) và đất nông nghiệp (khu 200ha)\n",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án",
   "image": "./asset/images/vitri/20.PNG",
   "video": "./asset/videos/20.mp4"
 },
 {
   "STT": 21,
   "tenduan": "KHU LÁNG CHÀ XÃ TÂN HIỆP",
   "loaiduan": "Khu nông nghiệp công nghệ cao",
   "hientrang": "Là khu vực không tập trung dân cư, chủ yếu canh tác lúa và ruộng đồng.Khu vực có hệ thống giao thông thuận lợi cả về đường bộ và đường thủy, tiếp giáp với Tỉnh lộ 15 và kênh Xáng kết nối trực tiếp ra sông Rạch Tra và ra Sài Gòn thuận lợi cho việc phát triển giao thông đường thủy cũng như xây dựng hệ thống du lịch trên sông. Đồng thời, theo quy hoạch chung xây dựng Thành phố Hồ Chí Minh đến năm 2025, tuyến đường Vành đai 3 sẽ đi ngang qua khu vực.",
   "quymo": "150 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất nông nghiệp",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án",
   "image": "./asset/images/vitri/21.PNG",
   "video": "./asset/videos/21.mp4"
 },
 {
   "STT": 22,
   "tenduan": "CÁNH ĐỒNG TRUNG ĐÔNG XÃ THỚI TAM THÔN",
   "loaiduan": "Khu nông nghiệp công nghệ cao",
   "hientrang": "Hiện trạng khu vực chủ yếu là đất nông nghiệp trồng hoa màu và có khoảng 1334 hộ dân đang sinh sống. Trong khu vực có nhiều kênh rạch chảy qua, hệ sinh thái tự nhiên phát triển tốt và phong phú không bị ô nhiễm môi trường. Về giao thông, khu vực tiếp giáp với sông Cầu Sáng kết nối ra sông Sài Gòn thuận lợi cho phát triển giao thông đường thủy với các khu vực lân cận như huyện Củ Chi, Quận 12 và huyện Thuận An (tỉnh Bình Dương). Trong tương lai tuyến đường sắt liên đô thị (Trảng Bàng – Tân Thới Hiệp) hình thành chạy qua khu vực này sẽ là điều kiện thuận lợi để kết nối với khu vực với huyện Củ Chi, Quận 12, tỉnh Tây Ninh và huyện Dĩ An (tỉnh Bình Dương). Đồng thời, khu vực cũng kết nối thuận lợi với các tuyến đường giao thông hiện hữu như Trịnh Thị Miếng, Thới Tam Thôn – Đông Thạnh, Đặng Thúc Vịnh, đem lại tiềm năng, lợi thế để phát triển sản xuất nông nghiệp công nghệ cao.\n",
   "quymo": "231 HA",
   "chucnangquyhoach": "Thuộc quy hoạch đất nông nghiệp",
   "chitieuquyhoach": "Xác định trong quá trình lập dự án",
   "image": "./asset/images/vitri/22.PNG",
   "video": "./asset/videos/22.mp4"
 },
 {
   "STT": 23,
   "tenduan": "VỊ TRÍ TẠI XÃ ĐÔNG THẠNH",
   "loaiduan": "Khu công viên cây xanh",
   "hientrang": "Vị trí có bãi rác Đông Thạnh trước đây, hiện nay do Công ty Môi trường Thành phố quản lý, trong khu vực chủ yếu là đất trống, ao hồ ngoài ra có một số xưởng hoạt động sản xuất.",
   "quymo": "87.89 HA",
   "chucnangquyhoach": "Đất công viên cây xanh",
   "chitieuquyhoach": "MĐXD: 5%.\nTầng cao: 1 tầng.\nHSSDĐ: 0,05\n",
   "image": "./asset/images/vitri/23.PNG",
   "video": "./asset/videos/23.mp4"
 }
]